[
    {
        "img": "https://i.ibb.co/m9S4tCL/279045570-384291336754985-2706196227640763142-n.jpg",
        "name": "Chair",
        "price": "12000",
        "quantity": "21",
        "supplier": "Hatil",
        "description": "This Chair is made of the finest quality Laminated board. Best quality melamine paper is used to make furniture scratch-free and glossy. Melamine paper is pasted by heat pressed machine which enhances the durability of the board as well as furniture."
    },
    {
        "img": "https://i.ibb.co/tZVcR4T/center-table.jpg",
        "name": "Center Table",
        "price": "9000",
        "quantity": "12",
        "supplier": "Otobi",
        "description": "The Center Table is made of the finest quality Laminated board. Best quality melamine paper is used to make furniture scratch-free and glossy. Melamine paper is pasted by heat pressed machine which enhances the durability of the board as well as furniture. Water and termite-proof."
    },
    {
        "img": "https://i.ibb.co/DKWV1RL/dining.jpg",
        "name": "Dining Table",
        "price": "37000",
        "quantity": "17",
        "supplier": "Regal",
        "description": "The Dining Table is made of the finest quality Laminated board. Best quality melamine paper is used to make furniture scratch-free and glossy. Melamine paper is pasted by heat pressed machine which enhances the durability of the board as well as furniture."
    },
    {
        "img": "https://i.ibb.co/f2rbXVJ/dinner-wagon.jpg",
        "name": "Dinner Wagon",
        "price": "32000",
        "quantity": "9",
        "supplier": "Partex",
        "description": "This Dinner Wagon is made of the finest quality Laminated board. Best quality melamine paper is used to make furniture scratch-free and glossy. Melamine paper is pasted by heat pressed machine which enhances the durability of the board as well as furniture. Water and termite-proof."
    },
    {
        "img": "https://i.ibb.co/Bt4DNfd/dressing.jpg",
        "name": "Dressing Table",
        "price": "16000",
        "quantity": "25",
        "supplier": "Hatil",
        "description": "The Dressing Table is made of the finest quality Laminated board. Best quality melamine paper is used to make furniture scratch-free and glossy. Melamine paper is pasted by heat pressed machine which enhances the durability of the board as well as furniture."
    },
    {
        "img": "https://i.ibb.co/895sYXj/open-shelves.jpg",
        "name": "Open Shelves",
        "price": "23000",
        "quantity": "16",
        "supplier": "Otobi",
        "description": "This product is made of the finest quality Laminated board. Best quality melamine paper is used to make furniture scratch-free and glossy. Melamine paper is pasted by heat pressed machine which enhances the durability of the board as well as furniture. Water and termite-proof."
    },
    {
        "img": "https://i.ibb.co/TtjwDGZ/sofa.jpg",
        "name": "Sofa",
        "price": "22000",
        "quantity": "11",
        "supplier": "Hatim",
        "description": "The Sofa is made of comfortable and best quality Fabrics/Artificial leather. Best quality Super Soft Foam. Frame & Floor Touch Material: Solid Mahogany Wood and Best quality Plywood. Lacquer: High-quality environment-friendly Italian Ultra Violet (UV), Durable and Anti-Fungal lacquer finish."
    },
    {
        "img": "https://i.ibb.co/sj7PVjt/tv-cabinate.jpg",
        "name": "TV Cabinet",
        "price": "14000",
        "quantity": "7",
        "supplier": "Partex",
        "description": "The TV Trolley/Cabinet is made of durable Veneered Engineered Wood that lasts longer and better withstands wear and tear, 600-pound weight limit. Frame & Floor Touch, Material: Solid Mahogany Wood, Lacquer: High-quality environment-friendly Italian Ultra Violet (UV), Durable and Anti-Fungal lacquer finish."
    },
    {
        "img": "https://i.ibb.co/VN2wTbT/waredrobe.jpg",
        "name": "Waredrobe",
        "price": "30000",
        "quantity": "21",
        "supplier": "Hatil",
        "description": "The product is made of the finest quality Laminated board. Best quality melamine paper is used to make furniture scratch-free and glossy. Melamine paper is pasted by heat pressed machine which enhances the durability of the board as well as furniture. Water and termite-proof."
    },
    {
        "img": "https://i.ibb.co/VSqK3Cc/bed.jpg",
        "name": "Bed",
        "price": "27000",
        "quantity": "15",
        "supplier": "Regal",
        "description": "The Bed is made of durable Veneered Engineered Wood that lasts longer and better withstands wear and tear, 600-pound weight limit. Frame & Floor Touch Material: Solid Mahogany Wood. Lacquer: High quality environment-friendly Italian Ultra Violet (UV), Durable and Anti-Fungal lacquer finish."
    }
]